Repository: common-repository/websitescanner-custom-schema
Catalog: languages/websitescanner-custom-schema-*.po
Languages: nl_nl

source: Custom Schema is placed on this page
nl_nl: Maatwerk schema wordt op deze pagina geplaatst

source: No Custom Schema is placed on this page
nl_nl: Er is geen maatwerk/eigen schema op deze pagina geplaatst

source: Write down your JSON-ld Schema markup for this page without the &lt;script&gt; tags. For more info about schema visit
nl_nl: Plaats hier jouw JSON-ld Schema-opmaak voor deze pagina op zonder de &lt;script&gt; tags. Voor meer info over schema bezoek

source: To check if your Schema is correct you can use the
nl_nl: Om te controleren of jouw schema correct is, kunt je gebruik maken van de

source: (Your page/post has to be published for this)
nl_nl: (Uw pagina/post moet hiervoor worden gepubliceerd zijn)

source: Unchanged
nl_nl: Ongewijzigd

source: Websitescanner Custom Schema
nl_nl: Websitescanner maatwerk schema

source: https://plugin.nl/en/websitescanner-custom-schema-plugin/
nl_nl: https://plugin.nl/websitescanner-custom-schema-plugin/

source: Adds a field to the editor for custom JSON-ld schema markup.
nl_nl: Voegt extra velden toe aan de editor voor maatwerk JSON-ld schema-opmaak.

source: https://plugin.nl/en/
nl_nl: https://plugin.nl/
